@extends('layouts.main')

@section('content')

   <div class="nav-about">
        <div class="wrap">
            <div class="decor-nav-h1">Информация о нас</div>
        </div>
    </div>
            
    <section class="service-section">
        
            
            <div class="service-head">
                
                <div class="sh-left">
                    <h1>Дизайн студия PURPUR</h1>
                    
                    <p>
                    &nbsp;&nbsp;&nbsp;Известно, что "театр начинается с вешалки", а неотъемлемыми атрибутами уютной квартиры или роскошного дома нынче стали классические шторы или модные жалюзи.
                    <br/><br/>
                    &nbsp;&nbsp;&nbsp;Более десяти лет Дизайн студия "PURPUR" остается лидером по продаже и призводству штор, жалюзи в сегменте текстильного дизайна в интерьере. Изысканное оформление оконных рам - целое искусство, где убранство окон должно по стилю соответствовать не только общему стилю жилища, но и сочетаться с линиями конкретного интерьера комнаты.
                    <br/><br/>
                    &nbsp;&nbsp;&nbsp;Дизайн студия "PURPUR" предлагает большой выбор оригинальных тканевых штор, жалюзи, изысканные предметы интерьера, а также эксклюзивные обои мировых производителей и качественную керамическую плитку ручной работы для создания современного красивого дома.</p>
                    
                    <div class="btns-row btns-service">
                        <button class="btn-service-call jk">СДЕЛАТЬ ЗАКАЗ</button>
                        <a href="portfolio"><button class="btn-service-white">ПОРТФОЛИО</button></a>
                    </div>
                </div>
                
                <div class="sh-right sh-logo">
                    <img src="/assets/img/wf-logo.svg" alt="">
                </div>
                
            </div>
        
    </section>
            
            
    <section class="pre-footer">
        <div class="wrap">
            <h1>ЗАДАЙТЕ ВАШ ВОПРОС</h1>

            <p>Студия PURPUR занимается изготовлением жалюзи и ролл штор более 10 лет. За эти годы наша компания выполнила огромное количество заказов для различных клиентов – от крупных офисных помещений до маленьких уютных квартир. Мы являемся профессионалами своего дела, которые с любовью относятся к своему делу, и всегда готовы Вам помочь. Если у Вас возникли вопросы по изготовлению жалюзи и ролл штор Вы можете задать их сейчас, и наши сотрудники с удовольствием проконсультируют Вас.</p>

            <div class="btns-row btns-service">
                <button class="btn-service-call jk">ЗАДАТЬ ВОПРОС</button>
            </div>
        </div>
    </section>
            

@endsection